"Unknown Device" = "Dispositivo sconosciuto";
"Back Camera" = "Fotocamera posteriore";
"Front Camera" = "Fotocamera anteriore";
"Camera" = "Videocamera";
"Built In Audio" = "Audio integrato";
"iPhone Microphone" = "Microfono iPhone";
"Headphones" = "Auricolari";
"iPod touch Microphone" = "Microfono iPod touch";
